/* ॥ ॐ गं गणपतये नमः ॥
॥ वक्रतुंड महाकाय सूर्यकोटी समप्रभ । निर्विघ्नं कुरु मे देव सर्वकार्येषु सर्वदा ॥
Har Har Mahadev 
॥ ॐ नमः शिवाय ॥
॥ ॐ त्र्यम्बकं यजामहे
सुगन्धिं पुष्टिवर्धनम् ।
उर्वारुकमिव बन्धनान्
मृत्योर्मुक्षीय माऽमृतात् ॥
॥ राधे राधे ॥
॥ ॐ राधायै नमः ॥
॥ कृष्णाय वासुदेवाय
हरये परमात्मने ।
प्रणतः क्लेशनाशाय
गोविंदाय नमो नमः ॥
॥ ॐ भूर्भुवः स्वः
तत्सवितुर्वरेण्यं
भर्गो देवस्य धीमहि
धियो यो नः प्रचोदयात् ॥
॥ कालभैरवाष्टकम् ॥

॥ देवराजसेव्यमानपावनाङ्घ्रिपङ्कजं
व्यालयज्ञसूत्रमिन्दुशेखरं कृपाकरम् ।
नारदादियोगिवृन्दवन्दितं दिगम्बरं
काशिकापुराधिनाथ कालभैरवं भजे ॥१॥ ॥

॥ भानुकोटिभास्वरं भवाब्धितारकं परं
नीलकण्ठमीप्सितार्थदायकं त्रिलोचनम् ।
कालकालमम्बुजाक्षमक्षशूलमक्षरं
काशिकापुराधिनाथ कालभैरवं भजे ॥२॥ ॥

॥ शूलटङ्कपाशदण्डपाणिमादिकारणं
श्यामकायमादिदेवमक्षरं निरामयम् ।
भीमविक्रमं प्रभुं विचित्रताण्डवप्रियं
काशिकापुराधिनाथ कालभैरवं भजे ॥३॥ ॥

॥ भुक्तिमुक्तिदायकं प्रशस्तचारुविग्रहं
भक्तवत्सलं स्थितं समस्तलोकविग्रहम् ।
विनिक्वणन्मनोञ्ज्ञहेमकिङ्किणीलसत्कटिं
काशिकापुराधिनाथ कालभैरवं भजे ॥४॥ ॥

॥ धर्मसेतुपालकं त्वधर्ममार्गनाशकं
कर्मपाशमोचकं सुशर्मदायकं विभुम् ।
स्वर्णवर्णकेशपाशशोभिताङ्गमण्डलं
काशिकापुराधिनाथ कालभैरवं भजे ॥५॥ ॥

॥ रत्नपादुकाप्रभाभिरामपादयुग्मकं
नित्यमद्वितीयमिष्टदैवतं निरञ्जनम् ।
मृत्युदर्पनाशनं करालदंष्ट्रमोक्षणं
काशिकापुराधिनाथ कालभैरवं भजे ॥६॥ ॥

॥ अट्टहासभिन्नपद्मजाण्डकोशसन्ततिं
दृष्टिपातनष्टपापजालमुग्रशासनम् ।
अष्टसिद्धिदायकं कपालमालिकाधरं
काशिकापुराधिनाथ कालभैरवं भजे ॥७॥ ॥

॥ भूतसंघनायकं विशालकीर्तिदायकं
काशिवासलोकपुण्यपापशोधकं विभुम् ।
नीतिमार्गकोविदं पुरातनं जगत्पतिं
काशिकापुराधिनाथ कालभैरवं भजे ॥८॥ ॥
॥ श्री हनुमान चालीसा ॥

॥ दोहा ॥
श्रीगुरु चरन सरोज रज, निज मनु मुकुरु सुधारि ।
बरनऊं रघुवर बिमल जसु, जो दायकु फल चारि ॥ ॥

बुद्धिहीन तनु जानिके, सुमिरौं पवन-कुमार ।
बल बुद्धि विद्या देहु मोहिं, हरहु कलेश विकार ॥ ॥

॥ चौपाई ॥
जय हनुमान ज्ञान गुन सागर ।
जय कपीस तिहुँ लोक उजागर ॥

राम दूत अतुलित बल धामा ।
अंजनि-पुत्र पवनसुत नामा ॥

महावीर विक्रम बजरंगी ।
कुमति निवार सुमति के संगी ॥

कंचन वरण विराज सुवेसा ।
कानन कुण्डल कुंचित केसा ॥

हाथ वज्र औ ध्वजा विराजे ।
काँधे मूँज जनेऊ साजे ॥

शंकर सुवन केसरी नंदन ।
तेज प्रताप महा जग वंदन ॥

विद्यावान गुनी अति चातुर ।
राम काज करिबे को आतुर ॥

प्रभु चरित्र सुनिबे को रसिया ।
राम लखन सीता मन बसिया ॥

सूक्ष्म रूप धरि सियहिं दिखावा ।
विकट रूप धरि लंक जरावा ॥

भीम रूप धरि असुर संहारे ।
रामचंद्र के काज संवारे ॥

लाय सजीवन लखन जियाये ।
श्रीरघुवीर हरषि उर लाये ॥

रघुपति कीन्ही बहुत बड़ाई ।
॥ हर हर महादेव ॥
॥ कर्पूरगौरं करुणावतारं
संसारसारं भुजगेन्द्रहारम् ।
सदा वसन्तं हृदयारविन्दे
भवं भवानीसहितं नमामि ॥*/